CATEGORIES = {
    "Містобудування": [
        "містобуд",
        "генеральний план",
        "детальний план",
        "комплексний план",
        "просторов",
        "територі",
        "зонінг",
    ],

    "Архітектура": [
        "архітектур",
        "архітектор",
        "архітектурна діяльність",
    ],

    "Будівництво": [
        "будівниц",
        "реконструкц",
        "капітальний ремонт",
        "реставрац",
        "нове будівництво",
    ],

    "ДБН": [
        "дбн",
        "будівельні норми",
    ],

    "Культурна спадщина": [
        "спадщин",
        "пам'ятк",
        "історичний ареал",
    ],

    "Безбар'єрність": [
        "безбар'єрн",
        "інклюзивн",
        "маломобільн",
        "доступн",
    ],

    "Енергоефективність": [
        "енергоефектив",
        "термомодернізац",
        "енергетичн",
    ],

    "Земельні питання": [
        "земель",
        "кадастр",
    ],

    "Цифровізація": [
        "єдессб",
        "електронна система",
        "реєстр",
    ],

    "Відбудова": [
        "відбудов",
        "відновлен",
        "компенсац",
    ],
}
